{
    "Okay. Well, I like to give this handout to patients. Uh, it defines risky drinking, it talks about what the consequences are, uh, and it also lists signs of what an alcohol use disorder is. So thanks again for taking the time to fill this out and being honest with me, uh, to talk about it. I provide better care, uh, when I know about my patient's substance use. When we come back for a three-month follow-up appointment for your ADHD, I would also like to talk to you and check in about your alcohol use too, if that is okay with you.": "Okay. Well, I like to give this handout to patients. Uh, it defines risky drinking, it talks about what the consequences are, uh, and it also lists signs of what an alcohol use disorder is. So thanks again for taking the time to fill this out and being honest with me, uh, to talk about it. I provide better care, uh, when I know about my patient's substance use. When we come back for a three-month follow-up appointment for your ADHD, I would also like to talk to you and check in about your alcohol use too, if that is okay with you.",
    "Well see, my-my wife's been getting on me a lot lately about trying to improve my health habits, and I really do not see what the big problem is. I mean, I have been working real hard. Sometimes I cannot come home for dinner, so I am having to go out to eat at Applebee's or something like that, so-- but she seems to have a bigger problem, I really do not see what the big deal is.": "Well see, my-my wife has been getting on me a lot lately about trying to improve my health habits, and I really do not see what the big problem is. I mean, I have been working real hard. Sometimes I cannot come home for dinner, so I am having to go out to eat at Applebee's or something like that, so-- but she seems to have a bigger problem, I really do not see what the big deal is.",
    "Uh. Meeting's definitely helped.": "Uh. Meeting has definitely helped.",
    "Okay. So-so Donna's helped calm you down and you would like, um, them to calm down too?": "Okay. So-so Donna has helped calm you down and you would like, um, them to calm down too?",
    "Okay. That is the second time you have used that word 'guilty'.": "Okay. That is the second time you have used that word 'guilty'.",
    "Yeah? So, it sounds like it is a really-- something's really important to you about that.": "Yeah? So, it sounds like it is a really-- something is really important to you about that.",
    "- and do you have a sense of-of what some of the doctor's concerns were that led her to refer you?": "- and do you have a sense of-of what some of the doctor's concerns were that led her to refer you?",
    "I do not know, something about changing my life even more. You know, the smoking's been changed, and now it is, you know, cut down the drinking, get rid of those extra smokes, get rid of my dog. I do not know what else have to do.": "I do not know, something about changing my life even more. You know, the smoking has been changed, and now it is, you know, cut down the drinking, get rid of those extra smokes, get rid of my dog. I do not know what else have to do.",
    "Yeah, there is a lot of stress too. My wife's still on maternity leave, she is not getting paid, she is with the baby right now. And I am the only person that is working right now, and plus I got to change all these things that are going on in my life.": "Yeah, there is a lot of stress too. My wife is still on maternity leave, she is not getting paid, she is with the baby right now. And I am the only person that is working right now, and plus I got to change all these things that are going on in my life.",
    "Yeah, it just feels like everything's all over the place but I guess we got to start somewhere.": "Yeah, it just feels like everything is all over the place but I guess we got to start somewhere.",
    "It really-- You are in the driver's seat, so it is just to kind of put all the cards on the table, so to speak.": "It really-- You are in the driver's seat, so it is just to kind of put all the cards on the table, so to speak.",
    "So your dog, and-and the doctor's saying the dog's—": "So your dog, and-and the doctor is saying the dog's-",
    "So, let me ask you this, Bob, what are some of your wife's concerns about your smoking?": "So, let me ask you this, Bob, what are some of your wife's concerns about your smoking?",
    "Well, the big one of course is how it is affecting my wife and the family. Like my dad's 85, he still smokes. I mean, yeah, you know, sometimes I thought of quitting, but I mean, I do not know. I do not know if I can-- I do not know if I can quit.": "Well, the big one of course is how it is affecting my wife and the family. Like my dad is 85, he still smokes. I mean, yeah, you know, sometimes I thought of quitting, but I mean, I do not know. I do not know if I can-- I do not know if I can quit.",
    "Certainly, certainly. I am glad you are willing to talk to him. So before you leave here today, we will, uh, stop by the scheduler's desk and make an appointment for you to see me back in four weeks, as well as the appointment with Dr. Kirtley. And that way, before you leave, you are all set. So do you have any other questions for me, Sarah?": "Certainly, certainly. I am glad you are willing to talk to him. So before you leave here today, we will, uh, stop by the scheduler's desk and make an appointment for you to see me back in four weeks, as well as the appointment with Dr. Kirtley. And that way, before you leave, you are all set. So do you have any other questions for me, Sarah?",
    "Yeah, that makes sense? Yeah? So how confident are you that-that, you know, you can sort out the issues related to, um, you know, uh, taking the money from your employer? And another thing, in your precinct's report, there were some issues around gambling, and some issues around alcohol use. So those seem to be important issues that are kind of getting out. So how confident are you that you can get those sorted in the nine months we have got?": "Yeah, that makes sense? Yeah? So how confident are you that-that, you know, you can sort out the issues related to, um, you know, uh, taking the money from your employer? And another thing, in your precinct's report, there were some issues around gambling, and some issues around alcohol use. So those seem to be important issues that are kind of getting out. So how confident are you that you can get those sorted in the nine months we have got?",
    "Oh, okay, okay. Who is-who is-- What is your girlfriend's name, your best- your best friend, best girl friend?": "Oh, okay, okay. Who is-who is-- What is your girlfriend's name, your best- your best friend, best girl friend?",
    "Yeah, and-and in some ways getting caught might be a good thing. I know it might sound a re-really sort of strange thing to say, but I wonder if like getting caught might have been a good thing. Because you would have read the papers about other people's of-- you know. They are the hands that would turn on stuff and end up with gambling problems and big money. So I want- I want to hear much that it might have been a good thing that you got caught at this stage, and you got a chance to do some talking about it and working around some strategies to get it under control so it does not control you. What is your hunch about that?": "Yeah, and-and in some ways getting caught might be a good thing. I know it might sound a re-really sort of strange thing to say, but I wonder if like getting caught might have been a good thing. Because you would have read the papers about other people's of-- you know. They are the hands that would turn on stuff and end up with gambling problems and big money. So I want- I want to hear much that it might have been a good thing that you got caught at this stage, and you got a chance to do some talking about it and working around some strategies to get it under control so it does not control you. What is your hunch about that?",
    "Um, I did wanna talk to you though. I am a little bit concerned looking through his chart of how many ear infections he is had recently. And I-I noticed that you had checked the box that someone's smoking in the home. So I was wondering if you can tell me a little more about that.": "Um, I did wanna talk to you though. I am a little bit concerned looking through his chart of how many ear infections he is had recently. And I-I noticed that you had checked the box that someone is smoking in the home. So I was wondering if you can tell me a little more about that.",
    "You have a lot of things going on and smoking's kind of a way to relax and destress.": "You have a lot of things going on and smoking is kind of a way to relax and destress.",
    "I know- I know all the ways it is bad for me. And I do not want him to grow up thinking that it is okay to smoke. I do not want him to-to use any kind of-- I do not want him to chew or anything like that. Um, so I know I need to, especially before he gets old enough to understand what mommy's doing, but I just do not know if I can do it.": "I know- I know all the ways it is bad for me. And I do not want him to grow up thinking that it is okay to smoke. I do not want him to-to use any kind of-- I do not want him to chew or anything like that. Um, so I know I need to, especially before he gets old enough to understand what mommy is doing, but I just do not know if I can do it.",
    "Well, just I guess, at a party or something, someone's house.": "Well, just I guess, at a party or something, someone's house.",
    "Mostly just with us, but, sometimes I will go to like a close friend's house and like I am close to a family as well. So, we will all just hang out.": "Mostly just with us, but, sometimes I will go to like a close friend's house and like I am close to a family as well. So, we will all just hang out.",
    "It is just there? Okay. And, I am curious, you mentioned, you know, your friends are important to you, and your family's important to you, and, sort of fitting in is important to you. How does alcohol play a role with that?": "It is just there? Okay. And, I am curious, you mentioned, you know, your friends are important to you, and your family is important to you, and, sort of fitting in is important to you. How does alcohol play a role with that?",
    "Um, just, I mean, I get really hot and sweaty, and I do not-- I feel like everyone's kind of looking at me and thinking that I am just like really stupid, and I feel like they are all going to be staring and thinking, I just cannot do my job. And I am just an idiot. And I mean, they will think that I just look like a weirdo and I just try and-- I mean, I just kind of just try and get out of the situation or just focus on something else. So that is why I like doing shots where it is just me and the camera because I- then I can just put all my attention on that instead of having to, you know, be with other people.": "Um, just, I mean, I get really hot and sweaty, and I do not-- I feel like everyone is kind of looking at me and thinking that I am just like really stupid, and I feel like they are all going to be staring and thinking, I just cannot do my job. And I am just an idiot. And I mean, they will think that I just look like a weirdo and I just try and-- I mean, I just kind of just try and get out of the situation or just focus on something else. So that is why I like doing shots where it is just me and the camera because I- then I can just put all my attention on that instead of having to, you know, be with other people.",
    "I just felt really- just really kind of hot. I could not really breathe and just felt like I wanted to just get out. And I was kind of trying really, really hard to just focus, and just, you know, like kind of hold the camera and just not think about anything, but I just felt like everyone was looking at me and like, when they would say 'action' and they are trying to get me to start and I was just felt like everyone was just thinking I was really stupid and I should not have been there and—": "I just felt really- just really kind of hot. I could not really breathe and just felt like I wanted to just get out. And I was kind of trying really, really hard to just focus, and just, you know, like kind of hold the camera and just not think about anything, but I just felt like everyone was looking at me and like, when they would say 'action' and they are trying to get me to start and I was just felt like everyone was just thinking I was really stupid and I should not have been there and-",
    "Okay. So, okay. So it sounds like you had a lot of thoughts going through your head. Um, you said that you are worried that everyone's looking at you. What other thoughts were there that were in your mind?": "Okay. So, okay. So it sounds like you had a lot of thoughts going through your head. Um, you said that you are worried that everyone is looking at you. What other thoughts were there that were in your mind?",
    "Okay. So you feel like, right now, smoking's a pretty important part of your life. It is not something you are ready to change, but if the time came when you did decide to quit, you feel pretty confident that you could go ahead and do that.": "Okay. So you feel like, right now, smoking is a pretty important part of your life. It is not something you are ready to change, but if the time came when you did decide to quit, you feel pretty confident that you could go ahead and do that.",
    "Well, I mean, anything's possible. I mean, I-I guess I could maybe be convinced. Yeah. Is there some-- I mean, are there things I can try that would make me like want to quit smoking?": "Well, I mean, anything is possible. I mean, I-I guess I could maybe be convinced. Yeah. Is there some-- I mean, are there things I can try that would make me like want to quit smoking?",
    "Mm-hmm. Yeah, you used to have contact with your mom, you know, almost every other night and now for just about a week, you have not even gotten to talk to her. I can imagine that being pretty difficult. I remember you saying something about like your dad's birthday coming up?": "Mm-hmm. Yeah, you used to have contact with your mom, you know, almost every other night and now for just about a week, you have not even gotten to talk to her. I can imagine that being pretty difficult. I remember you saying something about like your dad's birthday coming up?",
    "My dad's birthday is tomorrow.": "My dad's birthday is tomorrow.",
    "Yeah, exactly. Mm-hmm. Yeah. Um, and the first thing when I was able to smoke, I did not care if I smoke my brand or anybody else's brand, I just wanted that cigarette.": "Yeah, exactly. Mm-hmm. Yeah. Um, and the first thing when I was able to smoke, I did not care if I smoke my brand or anybody else's brand, I just wanted that cigarette.",
    "Okay. So, this party-time world's- are you feeling like this is something you want to move out of and move into that mom world? Or does it feel like I want to hang out there still too?": "Okay. So, this party-time world is- are you feeling like this is something you want to move out of and move into that mom world? Or does it feel like I want to hang out there still too?",
    "So, you do not wanna be that- that- that woman that is just sort of living in this house with the baby carriage, and at the same time, that world's kind of saying it is behind you.": "So, you do not wanna be that- that- that woman that is just sort of living in this house with the baby carriage, and at the same time, that world is kind of saying it is behind you.",
    "And you wanna be, um, take care of your baby as the baby's growing.": "And you wanna be, um, take care of your baby as the baby is growing.",
    "While this baby's growing in you and you think of all the opportunities that could come out of this, there is a part of you that says, \"I am still that same girl that was drinking and partying,\" and-and maybe not living the life you wanted to live.": "While this baby is growing in you and you think of all the opportunities that could come out of this, there is a part of you that says, \"I am still that same girl that was drinking and partying,\" and-and maybe not living the life you wanted to live.",
    "So I am, um, 28. And I moved out to Arizona about six months ago. Um, I really enjoy spending time with my family and hanging out with friends whenever I can. Work keeps me pretty busy. Um, But I am really, um, looking to kind of make some changes to my diet and physical activity. I am not really happy with where my weight's at right now, and, uh, so I thought it would be good to come and talk with you about some of that stuff.": "So I am, um, 28. And I moved out to Arizona about six months ago. Um, I really enjoy spending time with my family and hanging out with friends whenever I can. Work keeps me pretty busy. Um, But I am really, um, looking to kind of make some changes to my diet and physical activity. I am not really happy with where my weight is at right now, and, uh, so I thought it would be good to come and talk with you about some of that stuff.",
    "My name's Dr. Betty. I am one of the new GPs in the practice. First of all, what would you like me to call you?": "My name is Dr. Betty. I am one of the new GPs in the practice. First of all, what would you like me to call you?",
    "Well, I, uh, I have traced it back to a holiday I had in Egypt about four years ago. I had, um, a horrible bout of sickness and diarrhea, and, uh, and I do not think my stomach's ever been really right since then.": "Well, I, uh, I have traced it back to a holiday I had in Egypt about four years ago. I had, um, a horrible bout of sickness and diarrhea, and, uh, and I do not think my stomach has ever been really right since then.",
    "- depending on what your stomach's doing?": "- depending on what your stomach is doing?",
    "It is particularly, um, uncomfortable. Um, I have to say I do notice it when my husband's away. He-": "It is particularly, um, uncomfortable. Um, I have to say I do notice it when my husband is away. He-",
    "Right. So you notice it is a bit worse when your husband's not around? Okay.": "Right. So you notice it is a bit worse when your husband is not around? Okay.",
    "And, uh, when your husband's away, which is something you do not like very much, sometimes, somehow, your symptoms then will seem greater. So, I guess what I am wondering, Barbara, is if there might be some kind of a link with you between how you are feeling in your mind, and what is going on in your life, and-and how much your symptoms trouble you. Do you think that is a possibility?": "And, uh, when your husband is away, which is something you do not like very much, sometimes, somehow, your symptoms then will seem greater. So, I guess what I am wondering, Barbara, is if there might be some kind of a link with you between how you are feeling in your mind, and what is going on in your life, and-and how much your symptoms trouble you. Do you think that is a possibility?",
    "Mm. I am not saying that the pain's in your mind. Um, I guess what I am saying is that sometimes the way that we feel, and the way that our lives are going, can impact how we notice our symptoms. Given that we have tried medication for you, and we have tried investigations, and we have drawn a blank really, with those, none of those have really helped you-": "Mm. I am not saying that the pain is in your mind. Um, I guess what I am saying is that sometimes the way that we feel, and the way that our lives are going, can impact how we notice our symptoms. Given that we have tried medication for you, and we have tried investigations, and we have drawn a blank really, with those, none of those have really helped you-",
    "Well, I guess, thinking a little bit about those other areas of your life, um, uh, I am thinking about the fact that over the last four years, your life's really changed. It seems to have really shrunk down.": "Well, I guess, thinking a little bit about those other areas of your life, um, uh, I am thinking about the fact that over the last four years, your life has really changed. It seems to have really shrunk down.",
    "Uh-huh and I kind of go, let us move on, you know because I have heard the lecture. Um, and I really do not put much credence into what they say. I did have- I did have a neighbor who was smoked for many, many years and, um, she had the Oxygen-- Oxygen tank that she would have to sleep at night with the oxygen on and even that did not deter me from that smoking. I do not really know. It is like, um, a power greater than myself. This is controlling me like this, you know, the angels on this side, the devil's on the other.": "Uh-huh and I kind of go, let us move on, you know because I have heard the lecture. Um, and I really do not put much credence into what they say. I did have- I did have a neighbor who was smoked for many, many years and, um, she had the Oxygen-- Oxygen tank that she would have to sleep at night with the oxygen on and even that did not deter me from that smoking. I do not really know. It is like, um, a power greater than myself. This is controlling me like this, you know, the angels on this side, the devil is on the other.",
    "Whatever you know and her friends. I think a lot of her friend's parents do not smoke and I am constantly running like outside to smoke and-and-": "Whatever you know and her friends. I think a lot of her friend's parents do not smoke and I am constantly running like outside to smoke and-and-",
    "Not aware at all. Completely unaware. Totally unaware, yeah. And so to me, I feel like it is a celebration. I used to, uh, moan and complain about my childhood and about all the things that I did not get to have, and all the cruel, mean things that people said and did, and I felt-- I feel like I had this aha moment where I realized that I could be my own parent, and I could give myself the things that were not given to me, now. I can give myself a voice. I can give myself an opinion. I can live like that, if I want to. Nobody's stopping me from it, only me.": "Not aware at all. Completely unaware. Totally unaware, yeah. And so to me, I feel like it is a celebration. I used to, uh, moan and complain about my childhood and about all the things that I did not get to have, and all the cruel, mean things that people said and did, and I felt-- I feel like I had this aha moment where I realized that I could be my own parent, and I could give myself the things that were not given to me, now. I can give myself a voice. I can give myself an opinion. I can live like that, if I want to. Nobody is stopping me from it, only me.",
    "No, and I do not know what I am doing wrong because I keep trying the exercise but nothing's happening.": "No, and I do not know what I am doing wrong because I keep trying the exercise but nothing is happening.",
    "Uh, I usually go out with my friends. Uh, we will go to the movies or we will most likely we will just meet up at someone's house-": "Uh, I usually go out with my friends. Uh, we will go to the movies or we will most likely we will just meet up at someone's house-",
    "-and we usually sleep over each other's house, we do not get into the problems of drinking and driving, and possibly sexual assaults and things like that.": "-and we usually sleep over each other's house, we do not get into the problems of drinking and driving, and possibly sexual assaults and things like that.",
    "Um, I do not know. It is just fun to drink with my friends, like when we are at a party at someone else's house, and we are drinking with other people that we do not know. It tastes good.": "Um, I do not know. It is just fun to drink with my friends, like when we are at a party at someone else's house, and we are drinking with other people that we do not know. It tastes good.",
    "Well, to get it sorted. Not necessarily to stop. But we do not- we do not know whether-whether stopping's the right answer here, I do not know, but-but, your confidence to sort it out.": "Well, to get it sorted. Not necessarily to stop. But we do not- we do not know whether-whether stopping is the right answer here, I do not know, but-but, your confidence to sort it out.",
    "Okay. So, again, that, sort of, sounds really important. So, what is-what is your dreams? What are your dreams? Where do you wanna be in five years' time? Where does Catherine wanna be? What do you wanna be doing? What are your dreams?": "Okay. So, again, that, sort of, sounds really important. So, what is-what is your dreams? What are your dreams? Where do you wanna be in five years' time? Where does Catherine wanna be? What do you wanna be doing? What are your dreams?",
    "So, uh, I guess the issue is that, um, you know, my doctor seems to think that my-my blood pressure's a little high, but I really do not think that there is a problem. And you know, I eat really well. Um. And, you know, she suggested that, um, I watch my caffeine but really, caffeine is not a problem for me.": "So, uh, I guess the issue is that, um, you know, my doctor seems to think that my-my blood pressure is a little high, but I really do not think that there is a problem. And you know, I eat really well. Um. And, you know, she suggested that, um, I watch my caffeine but really, caffeine is not a problem for me.",
    "So that one's important.": "So that one is important.",
    "Hi, Laura. So, thanks for coming in. I am not sure how much you know about why you are here or what we are supposed to talk about. So, basically, I am going to be meeting with all the students in the school usually once or twice per semester. And we are going to talk about, you know, whatever's kind of going on in your life. I will ask you some questions about, you know, your goals and what you like to do for fun and those sorts of things. And then we will talk a little bit about, you know, different behaviors and-and stuff like that. And so, it is-it is pretty casual, pretty informal, just sort of a chance for me to get to know you if that is all right.": "Hi, Laura. So, thanks for coming in. I am not sure how much you know about why you are here or what we are supposed to talk about. So, basically, I am going to be meeting with all the students in the school usually once or twice per semester. And we are going to talk about, you know, whatever is kind of going on in your life. I will ask you some questions about, you know, your goals and what you like to do for fun and those sorts of things. And then we will talk a little bit about, you know, different behaviors and-and stuff like that. And so, it is-it is pretty casual, pretty informal, just sort of a chance for me to get to know you if that is all right.",
    "Uh, yeah, if it is school-related, maybe like a game or two, or go to the mall, like, to shop or go to the movies or something, and at night, maybe like a party or something if someone's throwing.": "Uh, yeah, if it is school-related, maybe like a game or two, or go to the mall, like, to shop or go to the movies or something, and at night, maybe like a party or something if someone is throwing.",
    "Yeah, I am doing okay. I am getting mostly A's and B's, so I am pretty good, I am okay.": "Yeah, I am doing okay. I am getting mostly A's and B's, so I am pretty good, I am okay.",
    "Okay. What classes are you not getting A's and B's in?": "Okay. What classes are you not getting A's and B's in?",
    "Um, I think all my grades are A's and B's, so, yeah.": "Um, I think all my grades are A's and B's, so, yeah.",
    "Yeah. And so that might mean, you know, like giving up an hour's sleep, getting up an hour earlier in the day, and going there and getting it done then. That is what I do.": "Yeah. And so that might mean, you know, like giving up an hour's sleep, getting up an hour earlier in the day, and going there and getting it done then. That is what I do.",
    "It is a big deal. You cannot drink either. You are 16. The drinking age is 21. I think you know that. You could get into an auto crash. Uh, I just wanted you to hear this. I do not' tolerate it as a doctor drinking or driving with somebody who is under the influence, and if you do it again, I am gonna tell your parents.": "It is a big deal. You cannot drink either. You are 16. The drinking age is 21. I think you know that. You could get into an auto crash. Uh, I just wanted you to hear this. I do not tolerate it as a doctor drinking or driving with somebody who is under the influence, and if you do it again, I am gonna tell your parents.",
    "That is very common. I mean, you go where you know, um, no one's gonna look down on you.": "That is very common. I mean, you go where you know, um, no one is gonna look down on you.",
    "-whereas like, you cannot go up to him and say, \"Hey, can I have some of your McDonald's French fries,\" and take them out—": "-whereas like, you cannot go up to him and say, \"Hey, can I have some of your McDonald's French fries,\" and take them out-",
    "Because it is like people who will start and say, \"I am going to stop drinking at New Year's Eve. After midnight, I am not gonna drink.\"": "Because it is like people who will start and say, \"I am going to stop drinking at New Year's Eve. After midnight, I am not gonna drink.\"",
    "Well, I would have to make the arrangements again, that was a little complicated, and, um, I would have to get my head straight about feeling self-conscious, because I-I know that nobody's really looking at me, but I have to convince myself.": "Well, I would have to make the arrangements again, that was a little complicated, and, um, I would have to get my head straight about feeling self-conscious, because I-I know that nobody is really looking at me, but I have to convince myself.",
    "Um, I guess everything's fine. I think my caseworker mentioned something about community service that I have to do or something. I do not know.": "Um, I guess everything is fine. I think my caseworker mentioned something about community service that I have to do or something. I do not know.",
    "I am trying to understand you so far, something's concerning you and something's concerning your friends-": "I am trying to understand you so far, something is concerning you and something is concerning your friends-",
    "It just sounds like something's worrying you about that there is-there is a part link there but there is not a link and that-that maybe that the drugs is-is becoming a more important part in your life.": "It just sounds like something is worrying you about that there is-there is a part link there but there is not a link and that-that maybe that the drugs is-is becoming a more important part in your life.",
    "So something's changed recently?": "So something has changed recently?",
    "Quite a lot's changed over the last year from—": "Quite a lot has changed over the last year from-",
    "Um, I think everything's on the bad side about smoking, but, um, I have just smoked so long. I-I just cannot imagine-": "Um, I think everything is on the bad side about smoking, but, um, I have just smoked so long. I-I just cannot imagine-",
    "So it sounds a lot like, uh, on top of the fact that you have got something you are really scared about having consequences in terms of everything that can happen, what worries you also is all the different things that she told you you are going to need to do to get it under control. Cannot imagine doing all those things, so you almost feel like all that bad stuff's gonna happen.": "So it sounds a lot like, uh, on top of the fact that you have got something you are really scared about having consequences in terms of everything that can happen, what worries you also is all the different things that she told you you are going to need to do to get it under control. Cannot imagine doing all those things, so you almost feel like all that bad stuff is gonna happen.",
    "Um, sometimes we just, you know, go to the movies, go to the beach, like I had said, or sometimes we just get together at someone's house, play some good board games and hang out.": "Um, sometimes we just, you know, go to the movies, go to the beach, like I had said, or sometimes we just get together at someone's house, play some good board games and hang out.",
    "Um, it is, you know, when we drink, we-we tend to have more fun because I guess we are not, you know, everyone's drinking together. We are a lot more loosened up and relaxed-": "Um, it is, you know, when we drink, we-we tend to have more fun because I guess we are not, you know, everyone is drinking together. We are a lot more loosened up and relaxed-",
    "-as possible. So we will like sleep over at a friend's house. And so that, you know, we are not driving and it is mostly within our friend group. So we are not worried about strangers putting weird things in our drinks.": "-as possible. So we will like sleep over at a friend's house. And so that, you know, we are not driving and it is mostly within our friend group. So we are not worried about strangers putting weird things in our drinks.",
    "So, I, you know, I wanna be as safe as possible in those terms and be in a setting where like we can let loose but still be safe like in someone's house or sort of my parents will tell me something. But-- So, I- like I know that there are dangers involved and I guess I wanna limit that.": "So, I, you know, I wanna be as safe as possible in those terms and be in a setting where like we can let loose but still be safe like in someone's house or sort of my parents will tell me something. But-- So, I- like I know that there are dangers involved and I guess I wanna limit that.",
    "And then-- But in terms of at- how it is I am respecting myself, I am- I am respecting myself by like trying to stay in someone's house and like trying to limit my drinking so I do not get to that blackout like throwing up and everything.": "And then-- But in terms of at- how it is I am respecting myself, I am- I am respecting myself by like trying to stay in someone's house and like trying to limit my drinking so I do not get to that blackout like throwing up and everything.",
    "For the most part, it works pretty well because, like I said, people, you know, people come asking me, trying to pressure me, I will be like, \"No, I am good. I have- You know, I still have something. I will get some later.\" And I never end up getting anything. Oh, but sometimes they will be like, \"Hey, let us take a shot,\" and everyone's gathered around like the kitchen or something ready to take a shot. And then at that point, I will be like, \"Oh, well, maybe I can take one more.\" And that is when I start, you know, falling into-": "For the most part, it works pretty well because, like I said, people, you know, people come asking me, trying to pressure me, I will be like, \"No, I am good. I have- You know, I still have something. I will get some later.\" And I never end up getting anything. Oh, but sometimes they will be like, \"Hey, let us take a shot,\" and everyone has gathered around like the kitchen or something ready to take a shot. And then at that point, I will be like, \"Oh, well, maybe I can take one more.\" And that is when I start, you know, falling into-",
    "All right, Chris, so I need to talk to you because as you know, we have a zero-tolerance policy for drugs and alcohol at this school. And as-as athletic director, it is my job to check in with our student-athletes and make sure everyone's adhering to that rule. And I have been hearing some chatter from some of the other kids about a party this weekend, and from what I hear, where you were there and, you know, I cannot confirm or deny anything. So I am not at the point where I can give you consequences, but I did want to talk to you about whether or not you are drinking and how, you know, you really cannot be doing this as a member of one of our teams.": "All right, Chris, so I need to talk to you because as you know, we have a zero-tolerance policy for drugs and alcohol at this school. And as-as athletic director, it is my job to check in with our student-athletes and make sure everyone is adhering to that rule. And I have been hearing some chatter from some of the other kids about a party this weekend, and from what I hear, where you were there and, you know, I cannot confirm or deny anything. So I am not at the point where I can give you consequences, but I did want to talk to you about whether or not you are drinking and how, you know, you really cannot be doing this as a member of one of our teams.",
    "Dealing with my grandma's loss.": "Dealing with my grandma's loss.",
    "Well, you know, I-I understand that pain is hard to work through but a lot of time when you are having rehab after a stroke, that pain is telling you that your muscles and joints are starting to work again. So you can kind of think of it as a positive way to, you know, know that your-your body's getting back to normal.": "Well, you know, I-I understand that pain is hard to work through but a lot of time when you are having rehab after a stroke, that pain is telling you that your muscles and joints are starting to work again. So you can kind of think of it as a positive way to, you know, know that your-your body is getting back to normal.",
    "Hi, I am Bruce Berger. I work in the clinic and, uh, I noticed that you are in to pick up a prescription for Sarah's, uh, rescue inhaler-": "Hi, I am Bruce Berger. I work in the clinic and, uh, I noticed that you are in to pick up a prescription for Sarah's, uh, rescue inhaler-",
    "If-if I can draw an analogy-- Again, even though this medicine is in the same family as those big broad-broad family. If I could draw an analogy, a grape and a watermelon are in the same family of fruits, you know, and obviously, grape is much smaller than a watermelon. And if you eat one grape, you would be fine. If you ate an entire watermelon, it can make you very sick. If we look at the grape as the medicine your daughter's taking, again, it is in the same broad family, the amount of drug that your daughter is getting is very small. Uh, and not only that it is not an anabolic steroid, even though it is in the same big family. And what this drug does is actually reduces the inflammation in your daughter's lungs. And-and it does not even get absorbed into the body. It only goes to her lungs. And as I said, I would not want your daughter taking a medication that could have the impact of those anabolic steroids. This is really safe for your daughter to use. So what-what are your thoughts about considering having her using this?": "If-if I can draw an analogy-- Again, even though this medicine is in the same family as those big broad-broad family. If I could draw an analogy, a grape and a watermelon are in the same family of fruits, you know, and obviously, grape is much smaller than a watermelon. And if you eat one grape, you would be fine. If you ate an entire watermelon, it can make you very sick. If we look at the grape as the medicine your daughter is taking, again, it is in the same broad family, the amount of drug that your daughter is getting is very small. Uh, and not only that it is not an anabolic steroid, even though it is in the same big family. And what this drug does is actually reduces the inflammation in your daughter's lungs. And-and it does not even get absorbed into the body. It only goes to her lungs. And as I said, I would not want your daughter taking a medication that could have the impact of those anabolic steroids. This is really safe for your daughter to use. So what-what are your thoughts about considering having her using this?",
    "Do you mind if I talk to you a little bit about what your daughter's lungs are like when she is having these inflammations and needing to go to the emergency room?": "Do you mind if I talk to you a little bit about what your daughter's lungs are like when she is having these inflammations and needing to go to the emergency room?",
    "Okay. When-when somebody has asthma, their lungs are like hypersensitive. If I could use an analogy, again, if-if you had the skin burnt off your arm, if somebody brushed up against you before he had the skin burned off your arm, it would not bother you at all. But when the skin's burned off your arm, you literally react to it. Her lungs are exquisitely sensitive. Uh, and like the skin on your arm would be if the skin got burned off. And what this drug can do? This chronic inhaler is reduce the inflammation in her lungs so that her lungs do not remain exquisitely sensitive. Because otherwise, everything in the air like dust, pollen, uh, reacts with her, uh, in ways that it would not normally affect us.": "Okay. When-when somebody has asthma, their lungs are like hypersensitive. If I could use an analogy, again, if-if you had the skin burnt off your arm, if somebody brushed up against you before he had the skin burned off your arm, it would not bother you at all. But when the skin has burned off your arm, you literally react to it. Her lungs are exquisitely sensitive. Uh, and like the skin on your arm would be if the skin got burned off. And what this drug can do? This chronic inhaler is reduce the inflammation in her lungs so that her lungs do not remain exquisitely sensitive. Because otherwise, everything in the air like dust, pollen, uh, reacts with her, uh, in ways that it would not normally affect us.",
    "Because I was- because I was right there, man. I was right there in the same place when I would come home and I would pop a couple of those pills, it was the same deal, like and I wanted to stay there. I wanted to stay exactly right there. And I just felt like I would ruined everything. You know, Erin's using the phone now, and he called me the next day and it was, uh, great, but I kinda felt ashamed of myself, and I do not want to feel that way again.": "Because I was- because I was right there, man. I was right there in the same place when I would come home and I would pop a couple of those pills, it was the same deal, like and I wanted to stay there. I wanted to stay exactly right there. And I just felt like I would ruined everything. You know, Erin is using the phone now, and he called me the next day and it was, uh, great, but I kinda felt ashamed of myself, and I do not want to feel that way again.",
    "What was-- what was your partner's name?": "What was-- what was your partner's name?",
    "Mm-hmm, okay. So in five years' time, it is fast forward to the future. Five years time, how would you like it to be?": "Mm-hmm, okay. So in five years' time, it is fast forward to the future. Five years time, how would you like it to be?",
    "Well, i-it is kinda like I am in kind of a dreamy world. I-it kind of, I do not know, i-it just seems like I am kinda like living in the middle of a cotton ball or something like that, where just things are kinda soft and, I do not know, I-- It just, the-the spice of life does not seem to be there. It seems like everything's bland, and nothing really-- Food does not taste the same, and things do not smell right, and—": "Well, i-it is kinda like I am in kind of a dreamy world. I-it kind of, I do not know, i-it just seems like I am kinda like living in the middle of a cotton ball or something like that, where just things are kinda soft and, I do not know, I-- It just, the-the spice of life does not seem to be there. It seems like everything is bland, and nothing really-- Food does not taste the same, and things do not smell right, and-",
    "Well, I feel like it is taken part of my personality and just thrown it away. I do not really feel like I am all there, right. You know, like, um, I like to be spontaneous and funny, and-and all that night, and I- and I do not-- You know, by the time I come up with a-a funny remark to the situation, everybody's left the room, and-[laughter]-stuff like that. And-and-- [chuckles]": "Well, I feel like it is taken part of my personality and just thrown it away. I do not really feel like I am all there, right. You know, like, um, I like to be spontaneous and funny, and-and all that night, and I- and I do not-- You know, by the time I come up with a-a funny remark to the situation, everybody has left the room, and-[laughter]-stuff like that. And-and-- [chuckles]",
    "No-no. I would-I would like to just be normal as well. I would real-- I would like to just be normal where I do not have to take medicine, and I do not end up in the hospital three times a year, and I do not find myself in the neighbor's yard—": "No-no. I would-I would like to just be normal as well. I would real-- I would like to just be normal where I do not have to take medicine, and I do not end up in the hospital three times a year, and I do not find myself in the neighbor's yard-",
    "So it is almost like you want your mom to make it say that this is for you. It is not because your mom's making you get up like you want your mom to remind you, \"Hey, remember, this is something that you want for yourself is to be in time for first-hour class\".": "So it is almost like you want your mom to make it say that this is for you. It is not because your mom is making you get up like you want your mom to remind you, \"Hey, remember, this is something that you want for yourself is to be in time for first-hour class\".",
    "So what I have been hearing so far- what again, what a great goal. You have already had some insight of how to do this. So for you, it is really important that you are getting to your first hour because you do not want to go back to sanction days. You do not having- like having all these extra people checking up on you and all those things.You have already have a plan of going to bed by 11:00, turning off the lights, putting your cell phone away. Even the support of your mom is really gonna be helpful for you, um, getting up at 6:15 in the morning with that alarm. I know that seems really early in the morning, but you seem willing to do it. And if you are not able to do it, your mom's gonna help you out as well.": "So what I have been hearing so far- what again, what a great goal. You have already had some insight of how to do this. So for you, it is really important that you are getting to your first hour because you do not want to go back to sanction days. You do not having- like having all these extra people checking up on you and all those things.You have already have a plan of going to bed by 11:00, turning off the lights, putting your cell phone away. Even the support of your mom is really gonna be helpful for you, um, getting up at 6:15 in the morning with that alarm. I know that seems really early in the morning, but you seem willing to do it. And if you are not able to do it, your mom is gonna help you out as well.",
    "I have gone through therapy. Uh, nothing's helped. I finally- I went to the doctor. I was actually in the hospital. They took me to the hospital for a week. That is the longest I quit.": "I have gone through therapy. Uh, nothing has helped. I finally- I went to the doctor. I was actually in the hospital. They took me to the hospital for a week. That is the longest I quit.",
    "Um, I noticed, uh, we noticed some of your records that, uh, you have been coming in and getting Sarah's resc-rescue inhaler for her asthma quite frequently, and you have not got a chronic inhaler for quite some time now. I also know she has been in the emergency room several times this year. Is-- can you tell me what is going on there?": "Um, I noticed, uh, we noticed some of your records that, uh, you have been coming in and getting Sarah's resc-rescue inhaler for her asthma quite frequently, and you have not got a chronic inhaler for quite some time now. I also know she has been in the emergency room several times this year. Is-- can you tell me what is going on there?",
    "Okay. So what about maybe sharing a little bit about your alcohol intake and maybe a little bit about what your- what your life's like a little bit for me today?": "Okay. So what about maybe sharing a little bit about your alcohol intake and maybe a little bit about what your- what your life is like a little bit for me today?",
    "Yeah, and I, you know, I-I have friends who have drank during pregnancy, and-and I see articles on Facebook and-and, you know, things that show that there is not really a clear link between, you know, abnormalities or, uh, yeah, I just- I just think it is kind of an old wives' tale. So, you know, I am independent and I am gonna- I am gonna do what I want, it is my body.": "Yeah, and I, you know, I-I have friends who have drank during pregnancy, and-and I see articles on Facebook and-and, you know, things that show that there is not really a clear link between, you know, abnormalities or, uh, yeah, I just- I just think it is kind of an old wives' tale. So, you know, I am independent and I am gonna- I am gonna do what I want, it is my body.",
    "Okay. So you do not feel very comfortable with somebody telling you what you should be consuming, what kind of alcohol, and how much alcohol you should be consuming. And, um, it sounds like you have been getting some mixed messages, your doctor's saying there is no safe amount of alcohol you can drink, and asked you to come and see me. And then also, you have been checking- sounds like you have been checking things out a little bit.": "Okay. So you do not feel very comfortable with somebody telling you what you should be consuming, what kind of alcohol, and how much alcohol you should be consuming. And, um, it sounds like you have been getting some mixed messages, your doctor is saying there is no safe amount of alcohol you can drink, and asked you to come and see me. And then also, you have been checking- sounds like you have been checking things out a little bit.",
    "-to quit drinking. Um, I am just wondering, have you, um, would you be open maybe to just kind of taking a look at what Canada's guidelines say about drinking? Um, is that something you would be open to?": "-to quit drinking. Um, I am just wondering, have you, um, would you be open maybe to just kind of taking a look at what Canada's guidelines say about drinking? Um, is that something you would be open to?",
    "So you feel like, um, what the doctor's saying and this brochure just kind of feels like, yeah, it is just kind of blowing things up out of proportion a little bit.": "So you feel like, um, what the doctor is saying and this brochure just kind of feels like, yeah, it is just kind of blowing things up out of proportion a little bit.",
    "Blood pressure's a little on the high side.": "Blood pressure is a little on the high side.",
    "Trouble's not fun.": "Trouble is not fun.",
    "And your girlfriend's important to you-": "And your girlfriend is important to you-",
    "-and, no one's going to tell you what to do.": "-and, no one is going to tell you what to do.",
    "Yeah. I was on-- It was like I was a couple of blocks away from the house and I, uh, rolled up on the neighbor's lawn and I took out their mailbox.": "Yeah. I was on-- It was like I was a couple of blocks away from the house and I, uh, rolled up on the neighbor's lawn and I took out their mailbox.",
    "-and then, um- and then it would be up to you mostly. The choice is-is completely yours. And, um, it sounds like to me that there is no reason why you would not be able to do this. You have given it a lot of thought, and you have some plans in place, and anything else that you might come up with, uh, to help you stay out of the driver's seat when you have been drinking.": "-and then, um- and then it would be up to you mostly. The choice is-is completely yours. And, um, it sounds like to me that there is no reason why you would not be able to do this. You have given it a lot of thought, and you have some plans in place, and anything else that you might come up with, uh, to help you stay out of the driver's seat when you have been drinking.",
    "Yeah, because worry's no fun.": "Yeah, because worry is no fun.",
    "I found out that I have the type of, um, felony that is expungable, I do not even have the type that is sealable. I have apparently the type that has to go on the governor's desk next to death row, you know, inmates or the candidates for, um, a gov- a governor's, uh, pardon. I-- That is what it all boils down to is that I have a class one felony-": "I found out that I have the type of, um, felony that is expungable, I do not even have the type that is sealable. I have apparently the type that has to go on the governor's desk next to death row, you know, inmates or the candidates for, um, a gov- a governor's, uh, pardon. I-- That is what it all boils down to is that I have a class one felony-",
    "-that needs to be, if any, you know, options, the only option I have is for, um, governor's clemency and I cannot figure out why because it is-it is, I mean, I just, I maybe there is a loophole somewhere, I do not know.": "-that needs to be, if any, you know, options, the only option I have is for, um, governor's clemency and I cannot figure out why because it is-it is, I mean, I just, I maybe there is a loophole somewhere, I do not know.",
    "The thing is after, you know, after the 9/11 attacks, a lot of companies have blindly implemented, you know, those types of situa- and-and there is no- there is not, at this point-- I mean, I do not think, at this point, there is no real sure fire way to find out what those reports are, you know, accurate or not. I mean, there is a lot of situations where people's reports are not even accurate about their criminal background.": "The thing is after, you know, after the 9/11 attacks, a lot of companies have blindly implemented, you know, those types of situa- and-and there is no- there is not, at this point-- I mean, I do not think, at this point, there is no real sure fire way to find out what those reports are, you know, accurate or not. I mean, there is a lot of situations where people's reports are not even accurate about their criminal background.",
    "Right. So, I know that I am a new guy, but, uh, they do not, you know, so I think society's a lot less forgiving.": "Right. So, I know that I am a new guy, but, uh, they do not, you know, so I think society is a lot less forgiving.",
    "Mm-hmm. From this, uh, drinker's pyramid over on this side of the card, you can see that the-the score on your screening sheet shows that you are up in the harmful category of drinkers. So that it is likely you are drinking, you know, in quantities probably more than about 90% of the folks who come in to see me here at the clinic.": "Mm-hmm. From this, uh, drinker's pyramid over on this side of the card, you can see that the-the score on your screening sheet shows that you are up in the harmful category of drinkers. So that it is likely you are drinking, you know, in quantities probably more than about 90% of the folks who come in to see me here at the clinic.",
    "Well, I did not do anything yet. I did not go-- I know I was gonna go, but I did not. But, um, I did look at-- there is the YMCA, they have got some classes that I think will be pretty cool to go to, and then there is this yoga class over at the Women's Center that is only like 10 bucks, so I could do that, um-- but I did not go because I am really afraid that like what if-- you know, what if no-one likes me? What if I do not have friends in there?": "Well, I did not do anything yet. I did not go-- I know I was gonna go, but I did not. But, um, I did look at-- there is the YMCA, they have got some classes that I think will be pretty cool to go to, and then there is this yoga class over at the Women's Center that is only like 10 bucks, so I could do that, um-- but I did not go because I am really afraid that like what if-- you know, what if no-one likes me? What if I do not have friends in there?",
    "Well, now's the time to quit. It is really gotten to the point where you cannot keep smoking. Not only for him, like I said, but also for you. You are putting yourself at risk for lung cancer, for emphysema, for oral cancers, for heart disease, for all kinds of things-": "Well, now is the time to quit. It is really gotten to the point where you cannot keep smoking. Not only for him, like I said, but also for you. You are putting yourself at risk for lung cancer, for emphysema, for oral cancers, for heart disease, for all kinds of things-",
    "Okay. So I am hearing you say that the situation with your mom's not ideal. You actually miss class sometime and had to lose some work shifts as well, and that is problematic.": "Okay. So I am hearing you say that the situation with your mom is not ideal. You actually miss class sometime and had to lose some work shifts as well, and that is problematic.",
    "Okay, I can respect that. You-you really have to go with kind of your gut and follow your own intuition on that. Um, what about the baby's father, is he of any help?": "Okay, I can respect that. You-you really have to go with kind of your gut and follow your own intuition on that. Um, what about the baby's father, is he of any help?",
    "Okay. Well, good. Um, all right. It sounds like you have got a good plan there going forward. Um, now I did see from the nurse practitioner's notes, you are also working on reducing your smoking and your drinking. How is that going?": "Okay. Well, good. Um, all right. It sounds like you have got a good plan there going forward. Um, now I did see from the nurse practitioner's notes, you are also working on reducing your smoking and your drinking. How is that going?",
    "Oh, okay, good. You know, I can tell you really have your son's best interest at heart here. You know, just from our conversation today, I can tell you are a really good mom. Um, let us reflect back on what we have discussed here so far. Now, we have got a couple of good options between the neighbor and Head Start programs for childcare. What do you see as your next steps in getting that going?": "Oh, okay, good. You know, I can tell you really have your son's best interest at heart here. You know, just from our conversation today, I can tell you are a really good mom. Um, let us reflect back on what we have discussed here so far. Now, we have got a couple of good options between the neighbor and Head Start programs for childcare. What do you see as your next steps in getting that going?",
    "Okay, hard part's over. So the good news is no cavities.": "Okay, hard part is over. So the good news is no cavities.",
    "\"Let us try to think of ways to make it better.\" And I notice that not everyone's like me in that sense.": "\"Let us try to think of ways to make it better.\" And I notice that not everyone is like me in that sense.",
    "And, um, about a month ago, my friends invited me to a party. And they used the fact that, Oh, I am always doing my homework, I am always studying that to allow me to go to the party. And on-- well, that party, I managed to convince my parents that I would spend the night at my friend's house. So, that is when I started drinking.": "And, um, about a month ago, my friends invited me to a party. And they used the fact that, Oh, I am always doing my homework, I am always studying that to allow me to go to the party. And on-- well, that party, I managed to convince my parents that I would spend the night at my friend's house. So, that is when I started drinking.",
    "All right, what do you think's a realistic goal for you then?": "All right, what do you think is a realistic goal for you then?",
    "Well, I came today because my daughter's in the hospital as well. I think it is important to quit, but I enjoy smoking. I am not ready to give it up right now. My life is too much in turmoil.": "Well, I came today because my daughter was in the hospital as well. I think it is important to quit, but I enjoy smoking. I am not ready to give it up right now. My life is too much in turmoil.",
    "I think it is important because I have-- I feel I am a bad role model for my children, and my daughter's turning 12, and already, some of her friends have tried smoking, so I do not want her to think it is a good thing.": "I think it is important because I have-- I feel I am a bad role model for my children, and my daughter is turning 12, and already, some of her friends have tried smoking, so I do not want her to think it is a good thing.",
    "Uh, I guess that sound- that sounds right. I mean, I was- I was kinda drunk and it happened like a week ago. I just, I drove over to my friend's house, um, just to go watch the game and, you know, we are having a couple beers and next thing I know the Vikings are kind of losing pretty big. So we drank a little bit more than usual. And I mean, at the end I had to get home and I could not find a ride. So I-I just drove.": "Uh, I guess that sound- that sounds right. I mean, I was- I was kinda drunk and it happened like a week ago. I just, I drove over to my friend's house, um, just to go watch the game and, you know, we are having a couple beers and next thing I know the Vikings are kind of losing pretty big. So we drank a little bit more than usual. And I mean, at the end I had to get home and I could not find a ride. So I-I just drove.",
    "Yeah, I understand that your intention was to have a good time while watching the game with your friends. You did not think about what could go wrong when you drank alcohol underage because you were at your friend's house and not a big party and you made an effort to be safe by finding a ride home.": "Yeah, I understand that your intention was to have a good time while watching the game with your friends. You did not think about what could go wrong when you drank alcohol underage because you were at your friend's house and not a big party and you made an effort to be safe by finding a ride home.",
    "God. It is, I guess, super important, because just-just going to detox alone was-was awful, the experience-- I do not want to do that again. And my dad said if I get suspended from school, um, I have to go- I have to go work on my uncle's farm in Iowa and that would just kill my social life. I will not see any of my friends and I mean, it is already bad enough, like my parents took my car away when I got the DUI.": "God. It is, I guess, super important, because just-just going to detox alone was-was awful, the experience-- I do not want to do that again. And my dad said if I get suspended from school, um, I have to go- I have to go work on my uncle's farm in Iowa and that would just kill my social life. I will not see any of my friends and I mean, it is already bad enough, like my parents took my car away when I got the DUI.",
    "-and the color's okay? You know, there is quite a lot of staining so, um, I am just wondering about, um, some concerns about smoking.": "-and the color is okay? You know, there is quite a lot of staining so, um, I am just wondering about, um, some concerns about smoking.",
    "Oh no, the smoking's going to cause you more problems than the-- than anything else. I can promise you that, David.": "Oh no, the smoking is going to cause you more problems than the-- than anything else. I can promise you that, David.",
    "And as I was out of school like more rumors started to happen as I was out of school. I come back and like these rumors are going around about me. Like one time when I stayed home, supposedly, I was in the principal's office the whole day and I had security guards like escort me to classes which that was not true because I was home the whole time.": "And as I was out of school like more rumors started to happen as I was out of school. I come back and like these rumors are going around about me. Like one time when I stayed home, supposedly, I was in the principal's office the whole day and I had security guards like escort me to classes which that was not true because I was home the whole time.",
    "-and like called down to the principal's office.": "-and like called down to the principal's office.",
    "Okay, so and then what-what is it like for you after that, once you get spanked in the principal's office?": "Okay, so and then what-what is it like for you after that, once you get spanked in the principal's office?",
    "Uh, that says a lot about you and your mom's relationship though that you can kind of put yourself in her head and think about how she would feel about it.": "Uh, that says a lot about you and your mom's relationship though that you can kind of put yourself in her head and think about how she would feel about it.",
    "I just ask them like if I am like gonna get like sent down to the principal's office for like something happening, I call them to come down to, like, support my, like, backup information.": "I just ask them like if I am like gonna get like sent down to the principal's office for like something happening, I call them to come down to, like, support my, like, backup information.",
    "Because they can do that. They can- they can kinda give you some, uh, information like, uh, um-- they can give some accurate information, um, and back up your story versus the other person's story.": "Because they can do that. They can- they can kinda give you some, uh, information like, uh, um-- they can give some accurate information, um, and back up your story versus the other person's story.",
    "Um, I just wish that I had- I had more experience or, um, you know, more education. It seems like everyone's got a college education and I do not have that on my resume.": "Um, I just wish that I had- I had more experience or, um, you know, more education. It seems like everyone has got a college education and I do not have that on my resume.",
    "You know, because it-- you know this-- the pizza shop's just on the road.": "You know, because it-- you know this-- the pizza shop is just on the road.",
    "And then there is-- I mean, okay, I confess that lunchtime, occasionally, it is uh, I am hungry and McDonald's is very convenient": "And then there is-- I mean, okay, I confess that lunchtime, occasionally, it is uh, I am hungry and McDonald's is very convenient",
    "You know. I mean, what-what-what is going on here? This is- this is- this is so many people's lives.": "You know. I mean, what-what-what is going on here? This is- this is- this is so many people's lives.",
    "Um, where do you see that taking you in the next set of three, four, five years? You know, where do you want to be in three to four years' time? What would be your ideal picture?": "Um, where do you see that taking you in the next set of three, four, five years? You know, where do you want to be in three to four years' time? What would be your ideal picture?",
    "You know? Even after a decent night's sleep, you know?": "You know? Even after a decent night's sleep, you know?",
    "-bit of a shake that I needed, you know, just sort of remind me. I might feel okay. I might-- From my perspective, your perspective, you are thinking, \"Well, what is the problem? Everything's fine.\"": "-bit of a shake that I needed, you know, just sort of remind me. I might feel okay. I might-- From my perspective, your perspective, you are thinking, \"Well, what is the problem? Everything is fine.\"",
    "What, in about a month's time?": "What, in about a month's time?",
    "Okay. So maybe visiting a gym and then also choosing a non-gym activity to sort of get started when the weather's permitting.": "Okay. So maybe visiting a gym and then also choosing a non-gym activity to sort of get started when the weather is permitting.",
    "Yeah. I think, you know, finding ways to walk more would be good, um, even if that is inside somewhere. Uh, I have done the like trick of parking in the back of the parking lot and walking up to the store. Um, and like I have also been in Target and taken an extra lap, which is kind of dangerous too because you might spend more money. Um, but I- I think if the weather's nice too, I would like to get outside and try to find a place to walk. Um, and two, I really did enjoy yoga, it is- it was good for my, like, flexibility and posture, and so I would be interested in maybe seeing too what classes are available in the area. I have not looked at that at all.": "Yeah. I think, you know, finding ways to walk more would be good, um, even if that is inside somewhere. Uh, I have done the like trick of parking in the back of the parking lot and walking up to the store. Um, and like I have also been in Target and taken an extra lap, which is kind of dangerous too because you might spend more money. Um, but I- I think if the weather is nice too, I would like to get outside and try to find a place to walk. Um, and two, I really did enjoy yoga, it is- it was good for my, like, flexibility and posture, and so I would be interested in maybe seeing too what classes are available in the area. I have not looked at that at all.",
    "Home workouts have never really worked for me in the past just because there is so many distractions, and I can, like, set the mat out there and everything and get everything ready, like bottled water, everything's good to go. And then it just sits there and I do not actually do it, whereas if I go somewhere else, I am already there. And so I am doing it.": "Home workouts have never really worked for me in the past just because there is so many distractions, and I can, like, set the mat out there and everything and get everything ready, like bottled water, everything is good to go. And then it just sits there and I do not actually do it, whereas if I go somewhere else, I am already there. And so I am doing it.",
    "Um, well, if I am trying to walk outside, the weather's always going to be one, but I, again, like I said, if I am checking, uh, using the app on my phone to see my step count, I can maybe make more of a priority to walk indoors, um, and just find places inside that I could walk, even if it is just around the hallway or whatever that looks like-": "Um, well, if I am trying to walk outside, the weather is always going to be one, but I, again, like I said, if I am checking, uh, using the app on my phone to see my step count, I can maybe make more of a priority to walk indoors, um, and just find places inside that I could walk, even if it is just around the hallway or whatever that looks like-",
    "Great. Well, you came in today feeling pretty discouraged about your energy levels and your mood and, um, feeling lousy about your body in general. And, uh, today we have talked about a small-small step to get started and you are hoping to experience some mood boost and some energy as you get rolling here. Um, how are you feeling about today's session?": "Great. Well, you came in today feeling pretty discouraged about your energy levels and your mood and, um, feeling lousy about your body in general. And, uh, today we have talked about a small-small step to get started and you are hoping to experience some mood boost and some energy as you get rolling here. Um, how are you feeling about today's session?",
    "Hmm. So, it does not make total sense to you that-that it is all Oscar's fault and that-": "Hmm. So, it does not make total sense to you that-that it is all Oscar's fault and that-",
    "Hmm. Yeah. And-and in the end, you know, whatever you- whatever you do, about Oscar, about your asthma, about all the other things that we talked about on that agenda-setting worksheet, I mean, you are in the driver's seat solid. It really is your choice.": "Hmm. Yeah. And-and in the end, you know, whatever you- whatever you do, about Oscar, about your asthma, about all the other things that we talked about on that agenda-setting worksheet, I mean, you are in the driver's seat solid. It really is your choice.",
    "-something's going on.": "-something is going on.",
    "Um, well the good news is that the exam's over and I do not think Jake has pneumonia. What I actually think he has is a cold. So there are some things you could do to manage his symptoms. Would you be interested in knowing?": "Um, well the good news is that the exam is over and I do not think Jake has pneumonia. What I actually think he has is a cold. So there are some things you could do to manage his symptoms. Would you be interested in knowing?",
    "What I would recommend is that you avoid over-the-counter cold remedies, keep him away from any friends or family who may have the flu, keep him well hydrated, um, avoid excessive dust, and avoid smoking. And at least that last one's easy because you are an ex-smoker now.": "What I would recommend is that you avoid over-the-counter cold remedies, keep him away from any friends or family who may have the flu, keep him well hydrated, um, avoid excessive dust, and avoid smoking. And at least that last one is easy because you are an ex-smoker now.",
    "That is okay. All right and, um, I guess we will see you next week for Jake's six-month checkup. Is there anything else we could talk about that might be helpful?": "That is okay. All right and, um, I guess we will see you next week for Jake's six-month checkup. Is there anything else we could talk about that might be helpful?",
    "Sure, of course, Hailey a-and again I really appreciate your openness and honesty about letting me know what is going on with, you know, the stress levels and coping and drinking. I just had a thought that there is also a good mom's group, we run out of our center. So if you would like a referral to that or some information, I would be happy to give you and while you think about it, if you want to, um, talk about this further with one of my colleagues, I would be happy to make you an appointment.": "Sure, of course, Hailey a-and again I really appreciate your openness and honesty about letting me know what is going on with, you know, the stress levels and coping and drinking. I just had a thought that there is also a good mom's group, we run out of our center. So if you would like a referral to that or some information, I would be happy to give you and while you think about it, if you want to, um, talk about this further with one of my colleagues, I would be happy to make you an appointment.",
    "So it sounds like if you have alcohol, then smoking is very difficult to avoid and you know what you need to do. You need to go home and as your-your son's doctor, I need to tell you you need to go home and throw out those cigarettes. You need to quit.": "So it sounds like if you have alcohol, then smoking is very difficult to avoid and you know what you need to do. You need to go home and as your-your son's doctor, I need to tell you you need to go home and throw out those cigarettes. You need to quit.",
    "Well, no one said motherhood was going to be easy, Hailey. So let us talk about these drinks. Are we talking about the-the low-risk drinking guidelines, one to two standard drinks a night or are we talking about a mug of Margarita's?": "Well, no one said motherhood was going to be easy, Hailey. So let us talk about these drinks. Are we talking about the-the low-risk drinking guidelines, one to two standard drinks a night or are we talking about a mug of Margaritas?",
    "So can it be in there for your-your family's important to you?": "So can it be in there for your-your family is important to you?",
    "-the, uh, the offer's there.": "-the, uh, the offer is there.",
    "Mm. But there've been times when those crossroads would be more sort of focused than other times.": "Mm. But there've been times when those crossroads would be more sort of focused than other times.",
    "Okay. So something's changed in your relationship between you, yeah?": "Okay. So something has changed in your relationship between you, yeah?",
    "Second, I would like to talk, Daryl, about this all- whole idea, that is this crossroads idea, yep? So on the one hand here, you have got this 12 year history of being in the other system and done some time and being away from Fiona, but you are now back, sitting back together, and you have got some choice about where to go. So, in that 'where to go', what ideas have you been thinking about in terms of where this-this Daryl, non-dealing [crosstalk] guy—": "Second, I would like to talk, Daryl, about this all- whole idea, that is this crossroads idea, yep? So on the one hand here, you have got this 12 year history of being in the other system and done some time and being away from Fiona, but you are now back, sitting back together, and you have got some choice about where to go. So, in that 'where to go', what ideas have you been thinking about in terms of where this-this Daryl, non-dealing [crosstalk] guy-",
    "You could have done that, but you are not. So I am wondering what is different? Because you may have done that in the past, I do not know, Daryl, with other people like me, but-but sounds like something's different this time.": "You could have done that, but you are not. So I am wondering what is different? Because you may have done that in the past, I do not know, Daryl, with other people like me, but-but sounds like something is different this time.",
    "-by people me. So what I am picking up is-is-is that if you have-you have got this long 12-year history, you can make some big money or you can dealing, doing crime, that stuff, I am-I am picking up that Fiona's set the bottom line, is if you go back in that lifestyle, she is out of here, yet she stayed here for 13, 12, 13 years?": "-by people me. So what I am picking up is-is-is that if you have-you have got this long 12-year history, you can make some big money or you can dealing, doing crime, that stuff, I am-I am picking up that Fiona has set the bottom line, is if you go back in that lifestyle, she is out of here, yet she stayed here for 13, 12, 13 years?",
    "Yeah, okay, and Fiona's been pretty staunch.": "Yeah, okay, and Fiona has been pretty staunch.",
    "So if you made a decision to go there, it might be a scary as shit but again it seems that, uh, it could work if see it look, this is important, this relationship's important, let me go for—": "So if you made a decision to go there, it might be a scary as shit but again it seems that, uh, it could work if see it look, this is important, this relationship is important, let me go for-",
    "[unintelligible 00:26:37] getting out so what-what he did. Um, dad's only as mean. There is Fiona.": "[unintelligible 00:26:37] getting out so what-what he did. Um, dad is only as mean. There is Fiona.",
    "Sounds good. And if you need to relax, go for a walk, join a moms group, read a book. How about you come back in a week when we have Jake's six months checkup and you can let me know how that quit plan is going.": "Sounds good. And if you need to relax, go for a walk, join a moms group, read a book. How about you come back in a week when we have Jake's six months checkup and you can let me know how that quit plan is going.",
    "Have my mom check on me to make sure everything's put away.": "Have my mom check on me to make sure everything is put away."
}